complete/buddy_data/奇秀-主播房间-20160913072247-20160913072248000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 7:22:47]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[153419]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[等待是细水长流]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[25302]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[668]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[121]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[109]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[|大虎牙]]></vipnickname><vipuserid><![CDATA[1226729107]]></vipuserid><top_name><![CDATA[|大虎牙]]></top_name><top_money><![CDATA[16250]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[魔君【魂临天下】]]></vipnickname><vipuserid><![CDATA[1257475054]]></vipuserid><top_name><![CDATA[魔君【魂临天下】]]></top_name><top_money><![CDATA[11880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[怒捏主播的旺仔小馒头]]></vipnickname><vipuserid><![CDATA[2373263427]]></vipuserid><top_name><![CDATA[怒捏主播的旺仔小馒头]]></top_name><top_money><![CDATA[11660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[乐儿?大爷]]></vipnickname><vipuserid><![CDATA[2248473067]]></vipuserid><top_name><![CDATA[乐儿?大爷]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蔡爷独宠姐姐]]></vipnickname><vipuserid><![CDATA[1273205957]]></vipuserid><top_name><![CDATA[蔡爷独宠姐姐]]></top_name><top_money><![CDATA[1160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[…楼工…]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[…楼工…]]></top_name><top_money><![CDATA[860]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?只属小九]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?只属小九]]></top_name><top_money><![CDATA[590]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蔡爷独宠姐姐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蔡爷独宠姐姐]]></top_name><top_money><![CDATA[400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[荡丶荡→养乌龟]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[荡丶荡→养乌龟]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[最帅、大表哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[最帅、大表哥]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[*晨尘*]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[*晨尘*]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[此人不在服务区~！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[此人不在服务区~！]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[喜欢姐姐的小屁孩]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[喜欢姐姐的小屁孩]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[嗚人挂机听歌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[嗚人挂机听歌]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月???潮潮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凰彩月???潮潮]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 